const task = {
  '3Q医用口罩 透气轻薄成人3层医用一次性口罩 1袋10只': {
    url: 'https://item.jd.com/100011551632.html',
    skuId: '100011551632',
    预约时间: '5 59 14 * * *',
    抢购时间: '5 59 19 * * *'
  },
  '振德 （ZHENDE) 口罩一次性医用口罩男女无纺布内里口罩防尘防柳絮防花粉骑行透气 10只/包 浅蓝': {
    url: 'https://item.jd.com/100011521400.html',
    skuId: '100011521400',
    预约时间: '5 59 20 * * *',
    抢购时间: '5 59 9 * * *'
  },
  '袋鼠医生（DR.ROOS）医用外科口罩 口罩 10只/包 3层无菌挂耳': {
    url: 'https://item.jd.com/100006394713.html',
    skuId: '100006394713',
    预约时间: '5 59 14 * * *',
    抢购时间: '5 59 19 * * *'
  }
};

export default task;